
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Кодировка:"; ObjectID = "295"; */
"295.title" = "Кодировка:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "297"; */
"297.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Сервер входа:"; ObjectID = "300"; */
"300.title" = "Сервер входа:";

/* Class = "NSButtonCell"; title = "Всегда использовать прокси для передачи файлов"; ObjectID = "301"; */
"301.title" = "Всегда использовать прокси для передачи файлов";

/* Class = "NSTextFieldCell"; title = "Прокси-сервер AOL:"; ObjectID = "303"; */
"303.title" = "Прокси-сервер AOL:";

/* Class = "NSTextFieldCell"; title = "Шифрование:"; ObjectID = "306"; */
"306.title" = "Шифрование:";

/* Class = "NSTextFieldCell"; title = "Набор текста:"; ObjectID = "307"; */
"307.title" = "Набор текста:";

/* Class = "NSButtonCell"; title = "Оповещать собеседников о наборе текста"; ObjectID = "308"; */
"308.title" = "Оповещать собеседников о наборе текста";

/* Class = "NSButtonCell"; title = "Показывать мой статус через веб-страницу"; ObjectID = "309"; */
"309.title" = "Показывать мой статус через веб-страницу";

/* Class = "NSTextFieldCell"; title = "Текстовый статус:"; ObjectID = "310"; */
"310.title" = "Текстовый статус:";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "313"; */
"313.title" = "Require encryption";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "315"; */
"315.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "316"; */
"316.title" = "No encryption";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "317"; */
"317.title" = "Encryption:";
